{
  "subtitle": "SPA What if I'm living with HIV?", 
  "description": "Puedes proteger a tu bebé del VIH", 
  "language": "spa_MX", 
  "title": "¿Y si soy VIH+?", 
  "primary_category": "8bc4a31038864b1594918f7266dc4b7e", 
  "created_at": "2016-03-21T11:47:00+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-23T10:58:41.343695+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "059d0c4ae7314d5081447492cf5ef2a3", 
    "7889b6258e964acf81fbad22e3c8cd1d"
  ], 
  "id": null, 
  "content": "Creado por BabyCenter\r\n\r\nSi eres VIH+, no estás sola; muchas mujeres embarazadas son VIH+. Pero puedes evitar pasárselo a tu bebé si obtienes los cuidados adecuados durante tu embarazo.\r\n\r\nSi todavía no te han hecho la prueba del VIH, pueden hacértela en un hospital o clínica, pero quizás tengas que pedir la prueba. Solamente tú sabrás los resultados, pero podrías ir con una amiga para que te apoye.\r\n\r\nSi tu primera prueba de VIH fue negativa, puedes pedir otra más adelante en tu embarazo. Por favor hazte la prueba de ser posible. Puedes evitar pasarle el VIH a tu bebé si obtienes la atención médica adecuada.\r\n\r\nPodrías asustarte al averiguar que eres VIH+. Date tiempo para acostumbrarte a la idea. Nadie puede verlo y muchas mujeres embarazadas lo son. Hay medicinas que ayudan a evitar que le transmitas el VIH a tu bebé. Algunas clínicas ofrecen estas medicinas gratis. Contacta a CONASIDA: ellos te pueden ayudar. Usa este número de teléfono gratis: TELSIDA 01800-712-0889. Pueden decirte dónde está la clínica más cercana.\r\n\r\nPuedes vivir una vida normal si tomas todas tus medicinas y te cuidas.\r\n\r\nVas a necesitar medicinas llamadas antirretrovirales. Estas te ayudan a vivir una vida sana. También te ayudan a asegurarte de que el VIH no se transmita a tu bebé. \r\n\r\nSi eres VIH+, tu bebé también va a necesitar tomar medicinas antirretrovirales durante sus primeras 6 semanas de vida. \r\n", 
  "source": "ef8daf65ce38453389dcc3b8de1f6f21", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "y-si-soy-vih", 
  "uuid": "3856d0f595cf4191812702ddef8e118c"
}